Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/AnalyticsiCloud.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BUTTON_TITLE_APPLETV
source: About iCloud Analytics & Privacy
ar: حول تحليلات iCloud والخصوصية
bg: За iCloud аналитични данни и поверителност
ca: Sobre l’anàlisi de l’iCloud i la privacitat
cs: O analýze iCloudu a soukromí
da: Om iCloud-analyse og anonymitet
de: Über iCloud-Analyse & Datenschutz
el: Πληροφορίες για την Ανάλυση iCloud και το απόρρητο
es: Análisis de iCloud y la privacidad
es_us: Acerca del análisis de iCloud y la privacidad
fi: Tietoja: iCloud-analyysitiedot ja tietosuoja
fr: Analyse d’iCloud et confidentialité
fr_ca: Analyse d’iCloud et confidentialité
he: מידע בנושא ״נתוני iCloud״ ופרטיות
hi: iCloud ऐनालिटिक्स और गोपनीयता परिचय
hr: Više o analizi iClouda i privatnosti
hu: Az iCloud elemzéséről és az adatvédelemről
id: Mengenai Analisis iCloud & Privasi
it: Analisi iCloud e privacy
ja: iCloud解析とプライバシーについて
kk: iCloud аналитикасы және құпиялылық туралы ақпарат
ko: iCloud 분석 및 개인정보 보호에 관하여
lt: Apie „iCloud“ analizę“ ir privatumą
ms: Perihal Analitis iCloud & Privasi
nl: Over iCloud-analyse en privacy
no: Om iCloud-analyse og personvern
pl: Analizy iCloud i prywatność
pt_br: Sobre a Análise do iCloud e Privacidade
pt_pt: Acerca de Análise de iCloud e Privacidade
ro: Despre analiza iCloud și intimitate
ru: Об Аналитике iCloud и конфиденциальности
sk: O analytike iCloudu a súkromí
sl: Več o analitiki storitve iCloud in zasebnosti
sv: Om iCloud-analys och integritet
th: เกี่ยวกับการวิเคราะห์ iCloud และความเป็นส่วนตัว
tr: iCloud Analizi ve Gizlilik Hakkında
uk: Про Аналітику iCloud і приватність
vi: Phân tích iCloud & Quyền riêng tư
zh_cn: 关于iCloud分析与隐私
zh_hk: 關於iCloud分析與私隱
zh_tw: 關於iCloud分析與隱私權

# SPLASH_SHORT_TITLE
source: iCloud Analytics
ar: تحليلات iCloud
bg: iCloud аналитични данни
ca: Anàlisi de l’iCloud
cs: Analýza iCloudu
da: iCloud-analyse
de: iCloud-Analyse
el: Ανάλυση iCloud
es: Análisis de iCloud
es_us: Análisis de iCloud
fi: iCloud-analyysitiedot
fr: Analyse d’iCloud
fr_ca: Analyse d’iCloud
he: נתוני iCloud
hi: iCloud ऐनालिटिक्स
hr: Analiza iClouda
hu: Az iCloud elemzése
id: Analisis iCloud
it: Analisi iCloud
ja: iCloud解析
kk: iCloud аналитикасы
ko: iCloud 분석
lt: „iCloud“ analizė
ms: Analitis iCloud
nl: iCloud-analyse
no: iCloud-analyse
pl: Analizy iCloud
pt_br: Análise do iCloud
pt_pt: Análise de iCloud
ro: Analiză iCloud
ru: Аналитика iCloud
sk: Analytika iCloudu
sl: Analitika storitve iCloud
sv: iCloud-analys
th: การวิเคราะห์ iCloud
tr: iCloud Analizi
uk: Аналітика iCloud
vi: Phân tích iCloud
zh_cn: iCloud分析
zh_hk: iCloud 分析
zh_tw: iCloud分析

# SPLASH_SUMMARY
source: Analytics is designed to protect your information and enable you to choose what you share.
ar: صُمِّمَت التحليلات لحماية معلوماتك وتمكينك من اختيار ما تود مشاركته.
bg: Аналитични данни са създадени да защитават вашата информация и да ви позволят да избирате какво да споделяте.
ca: L’anàlisi s’ha dissenyat per protegir la teva informació i perquè puguis decidir què vols compartir.
cs: Analýza chrání vaše osobní údaje a ponechává vám kontrolu nad tím, co sdílíte.
da: Analyse er designet til at beskytte dine oplysninger og give dig mulighed for at vælge, hvad du deler.
de: Die Analyse ist dafür konzipiert, deine Daten zu schützen, und du kannst auswählen, was du teilst.
el: Η Ανάλυση έχει σχεδιαστεί με τρόπο που προστατεύει τις πληροφορίες σας και σας δίνει τη δυνατότητα να επιλέγετε τα δεδομένα προς κοινοποίηση.
es: La función Análisis se ha diseñado para mantener protegida tu información y para que puedas escoger lo que quieres compartir.
es_us: El análisis se diseñó para proteger tu información y permitirte elegir lo que compartes.
fi: Analyysitiedot on suunniteltu niin, että tietosi ovat turvassa. Voit itse valita, mitä haluat jakaa.
fr: La fonctionnalité d’analyse est conçue pour protéger vos données et vous permettre de choisir ce que vous souhaitez partager.
fr_ca: La fonction Analyse est conçue pour protéger vos informations et vous permettre de choisir ce que vous souhaitez partager.
he: ״נתונים״ תוכנן באופן שמגן על המידע שלך ומאפשר לך לבחור מה לשתף ומה לא לשתף.
hi: ऐनालिटिक्स आपकी जानकारी की सुरक्षा के लिए डिज़ाइन किया गया है और आप क्या शेयर करते हैं यह चुनने में आपको सक्षम करता है।
hr: Analiza je dizajnirana kako bi zaštitila vaše informacije i omogućila odabir sadržaja koji želite podijeliti.
hu: Az Elemzést úgy tervezték, hogy megvédje az Ön információit, és lehetővé tegye, hogy Ön kiválassza, mit oszt meg.
id: Analisis dirancang untuk melindungi informasi Anda dan memungkinkan Anda untuk memilih apa yang Anda bagikan.
it: La funzionalità di analisi dei dati è concepita in modo da proteggere le tue informazioni e consentirti di scegliere i contenuti da condividere.
ja: “解析”はあなたの個人情報を保護するように設計され、どの情報を共有するかを選択できるようになっています。
kk: «Аналитика» функциясы жеке ақпаратыңызды қорғау және бөлісу қажет объектілерді таңдауға мүмкіндік беру мақсатында жасалған.
ko: 분석은 사용자의 정보를 보호하도록 설계되었으며 공유할 내용을 사용자가 선택할 수 있습니다.
lt: Analizė sukurta apsaugoti jūsų informaciją ir leisti jums patiems pasirinkti, kokią informaciją norite bendrinti.
ms: Analitis direka bentuk untuk melindungi maklumat anda dan membolehkan anda memilih perkara yang anda kongsi.
nl: Analyse is ontworpen om je gegevens te beschermen en om je te laten bepalen wat je deelt.
no: Analyse er utviklet for å beskytte informasjonen din og la deg velge hva du vil dele.
pl: Funkcja Analizy została zaprojektowana z myślą o ochronie Twoich danych i pozwala Ci decydować o ich udostępnianiu.
pt_br: A análise é projetada para proteger as suas informações e permitir que você escolha os dados que compartilha.
pt_pt: A análise foi concebida de modo a proteger a informação pessoal e permitir a cada utilizador escolher o que pretende partilhar.
ro: Analiza este concepută pentru a vă proteja informațiile și pentru a vă permite să alegeți ceea ce partajați.
ru: Ваши данные, используемые функцией «Аналитика», надежно защищены, и только Вы решаете, чем поделиться.
sk: Analytika chráni vaše osobné údaje a ponecháva vám plnú kontrolu nad tým, čo zdieľate.
sl: Analitika je zasnovana tako, da varuje vaše podatke in vam omogoča, da izberete, kaj boste delili.
sv: Analys har utformats för att skydda din information och låta dig välja vad du vill dela.
th: การวิเคราะห์ได้รับการออกแบบมาเพื่อปกป้องข้อมูลของคุณและทำให้คุณสามารถเลือกสิ่งที่คุณต้องการแชร์ได้
tr: Analiz, bilgilerinizi koruyacak ve neyi paylaşacağınızı seçmenizi sağlayacak şekilde tasarlanmıştır.
uk: Функцію «Аналітика» спроєктовано так, щоб захищати вашу інформацію і давати вам змогу обирати, що поширювати.
vi: Phân tích được thiết kế để bảo vệ thông tin của bạn và cho phép bạn chọn nội dung chia sẻ.
zh_cn: 分析旨在保护你的信息并可让你选择要共享的内容。
zh_hk: 「分析」的設計可保護你的資料並讓你選擇分享內容。
zh_tw: 「分析」的設計可保護你的資訊並讓你選擇分享的內容。
